Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: We encourage initiatives like that of Japan for grant aid for peacebuilding assistance established under the United Nations Global and Regional Disarmament Trust Fund, which can be used for development.
zh: 我们鼓励日本等国主动为联合国全球和区域裁军信托基金下设立的可用于发展的建设和平援助项目提供赠款援助。

source: In collaboration with the General Assembly and the Security Council, we could begin to build a culture of tolerance which would enable people to own weapons for their legitimate security interests without necessarily utilizing them for criminal purposes or for disrupting the peace.
zh: 我们可以同大会和安全理事会合作，着手建立宽容文化，使人民可以为其合法安全利益拥有武器，但不必为犯罪目的或破坏和平使用武器。

source: Finally, efforts aimed at collecting and destroying small arms and light weapons associated with criminal activities such as drug trafficking and serious breaches of law and order, nationally and regionally, should be encouraged and financed.
zh: 最后，应该鼓励各国和各区域努力收集和销毁同贩毒和严重违反法律与秩序行为等犯罪活动有关的小武器和轻武器，并为此提供经费。

source: Mr. Dolgov (Russian Federation) (spoke in Russian): We are grateful to Mr. Abe for having introduced the report of the Secretary-General on small arms.
zh: 多尔戈夫先生（俄罗斯联邦）（以俄语发言）：我们感谢阿部先生介绍秘书长关于小武器问题的报告。

source: The conclusions and recommendations in the report confirm that the United Nations must, and indeed is, playing a lead role in the implementation of a comprehensive approach in this area.
zh: 报告中的结论和建议证明，联合国必须，而且确实正在实施该领域中的一种全面做法方面起主导作用。

source: The Russian Federation has spoken out consistently in favour of enhancing the Organization's coordinating role in tackling the illicit trafficking in small arms and light weapons.
zh: 俄罗斯联邦一贯表示赞成加强本组织在处理小武器和轻武器的非法贩运问题方面所起的协调作用。

source: Preventing the illegal spread of those weapons is becoming particularly urgent in the context of counter-terrorism and dealing with the consequences of armed conflict.
zh: 在反恐怖主义和处理武装冲突的后果方面，防止小武器的非法扩散正在变得特别紧急。

source: A number of important events have recently taken place that prove that the international community has great capacity to combat the illicit trafficking in small arms.
zh: 最近发生的一些重要事件证明，国际社会拥有打击小武器非法贩运的很大能力。

source: In accordance with General Assembly resolutions adopted in December 2003 and December 2004 on the illicit trafficking in all its aspects, there were two meetings of the Open-ended Working Group that is developing an international instrument to enable States to identify and trace illicit small arms and light weapons in a timely and reliable manner.
zh: 根据2003年12月和2004年12月通过的关于非法贩运所涉各方面问题的大会决议，正在拟定一个使各国能够及时和可靠地确定和追查非法小武器和轻武器的国际文书的不限成员名额工作组正在举行两个会议。

source: The draft instrument on that matter quite rightly emphasizes such key areas as weapons-marking, record-keeping and increasing international cooperation in that area.
zh: 关于这个问题的文书草案非常正确地强调了像武器标识、作记录以及加强这方面的国际合作等关键领域。

source: The creation of a comprehensive monitoring mechanism should provide an effective barrier to the illegal trafficking in small arms and light weapons throughout the world.
zh: 通过建立一个全面的监测机制，应能提供一个防止世界各地的小武器和轻武器非法贩运的有效障碍。

source: We attach great importance to the second meeting of States planned for July 2005 to consider the national, regional and global implementation of the United Nations Programme on the Illicit Trade in Small Arms and Light Weapons.
zh: 我们非常重视计划于2005年7月举行的各国审议《关于小武器和轻武器非法贸易问题的联合国纲领》在各国、各区域和全球的实施情况的第二次会议。

source: We believe that event will make it possible to take stock of the implementation by States of the Programme of Action and to highlight existing problems on the eve of the 2006 United Nations conference to review the progress made in implementation of the Programme of Action.
zh: 我们认为，通过举行这个会议，将能够在将于2006年举行的审查在执行该《行动纲领》方面取得的进展的联合国会议前夕评价各国对这个《纲领》的执行情况并突出指出仍然存在的问题。

source: We are convinced that the bulk of the work in this area should continue to be done in the format indicated.
zh: 我们深信，应继续在上面提到的框架内进行这个领域中的大部分工作。

source: The Security Council has on several occasions discussed the problem of the illegal trafficking in small arms and light weapons as it relates to conflict situations on the Council's agenda.
zh: 安全理事会几次在涉及安理会议程上的冲突局势时讨论了小武器和轻武器的非法贩运问题。

source: The Council's comprehensive discussion in January 2005 was very useful and timely with regard to resolving complex problems related to maintaining and restoring international peace and security in Africa, particularly in West Africa.
zh: 安理会在2005年1月进行的全面讨论对解决与保持和恢复非洲，特别是西非的国际和平与安全有关的复杂问题来说是非常有用的和及时的。

source: The Russian Federation favours the adoption of decisive and effective steps in cases in which weapons are delivered to illegal armed groups.
zh: 俄罗斯联邦赞成在有人向非法武装团伙提供武器的情况下采取决定性的有效措施。

source: The experience gained in the implementation of embargoes on the transfer of arms to zones of conflict confirms the effectiveness of the measures taken by the Security Council.
zh: 在对向冲突地区转移武器实行禁运方面所获得的经验证明了安全理事会所采取的措施的有效性。

source: However, a top priority continues to be the monitoring of compliance with the Council's bans on the delivery of weapons and the enhancement of the effectiveness of monitoring mechanism to investigate cases of embargo violations.
zh: 然而，一个最优先事项继续是监测各方遵守安理会对运送武器所实行的禁止的情况以及提高调查违反禁运案例的监测机制的有效性。

source: In the context of peacekeeping operations under the aegis of the United Nations — and this is a point referred to in the Secretary-General's report — greater attention has recently been given to the subject of the disarmament, demobilization and reintegration (DDR) of ex-combatants, including with regard to the mandates for peacekeeping operations and, in close cooperation with parties to a conflict, the collection of illegal small arms and light weapons and disrupting their distribution.
zh: 在联合国主持下执行的维持和平行动的范围内----秘书长的报告中提到了这一点----最近更加注意前战斗人员解除武装，复原和重返社会问题，包括在涉及维持和平行动的任务时更注意这个问题。 同时更加注意在与冲突各方密切合作下收集非法小武器和轻武器并阻止其传播。

source: The support of donors for DDR programmes is an important element in the success of such programmes.
zh: 解除武装、复原和重返社会方案捐助者的支持是这种方案取得成功的一个重要因素。

source: Experience in the area of resolving conflict situations convincingly shows that there is a direct link between the illegal trafficking in small arms and light weapons and the activities of illegal armed groups, the involvement of child soldiers in conflict, massive violations of human rights and the rules of international humanitarian law, and transborder crime.
zh: 解决冲突局势方面的经验令人信服地表明，在小武器和轻武器的非法贩运与非法武装团伙的活动、儿童士兵在冲突中的参与、大规模侵犯人权和违反国际人道主义法行为，以及跨界犯罪之间有直接的联系。

source: The need to prevent small arms and light weapons from falling into the hands of terrorists is becoming increasingly clear, in particular with regard to the most dangerous types of small arms and light weapons.
zh: 防止小武器和轻武器落入恐怖分子手中的必要性正在变得日益清楚，特别是那些最危险的小武器和轻武器。

source: We believe it important to continue to pay special attention to specific and feasible measures to combat the illegal trade in small arms and light weapons at both the prevention stage and during the post-conflict phase.
zh: 我们认为，有必要继续特别注意在预防阶段和冲突后阶段采取打击小武器和轻武器非法贸易的具体和可行措施。

source: Accordingly, the experience of regional organizations is both very timely and useful.
zh: 因此，区域组织的经验是非常及时和有用的。

source: In conclusion, I would like to express my gratitude to the representative of Japan for his preparation of the draft presidential statement that we will adopt later today.
zh: 最后，我感谢日本代表拟定我们将在今天晚些时通过的主席声明草案。

source: Mr. Vassilakis (Greece): I would first like to thank you, Mr. President, for convening today's meeting on the very serious subject of small arms and light weapons.
zh: 瓦西拉基斯先生（希腊）（以英语发言）：主席先生，我首先感谢你召开今天的关于小武器和轻武器这个非常严重的问题的会议。

source: The mere fact that the Council is seized with the subject for the fifth time proves its relevance.
zh: 安理会第五次开会审议这个问题这一事实本身就证明了这个问题的重要性。

source: We welcome the report of the Secretary-General on small arms.
zh: 我们欢迎秘书长关于小武器问题的报告。

source: We would very much like to thank Under-Secretary-General Abe for the clarity of his presentation.
zh: 我们非常想感谢阿部副秘书长对他的情况介绍所作的澄清。

source: We also welcome Ms. Kawaguchi.
zh: 我们还欢迎川口女士。

source: I would also like to thank my Japanese colleagues for their careful preparation of the draft presidential statement that the Council will adopt at this meeting.
zh: 我还想感谢我的日本同事们认真拟定安理会将在今天的会议上通过的主席声明草案。

source: We associate ourselves with the statement to be made shortly by Ambassador Jean-Marc Hoscheit, Permanent Representative of Luxembourg, on behalf of the European Union.
zh: 我们同意卢森堡常驻代表让-马克·霍斯谢大使很快将代表欧洲联盟作的发言。

source: I would nevertheless like to make the following points.
zh: 但我仍然想谈以下几点。

source: The illicit trade in small arms and light weapons has contributed to their unlimited proliferation.
zh: 小武器和轻武器的非法贸易造成了这些武器的无限制扩散。

source: Several million small arms and light weapons are illegally possessed by either transnational crime organizations or non-State actors.
zh: 跨国犯罪组织或非国家行动者非法持有着几百万小武器和轻武器。

source: It is estimated that the victims of small arms and light weapons total 500,000 annually, a large proportion of them being children and civilians.
zh: 据估计，每年共有50万人成为小武器和轻武器的受害者，其中很大一部分是儿童和平民。

source: Most affected by this modern scourge are developing countries.
zh: 受这个现代祸害影响最大的是发展中国家。

source: In order to contain this modern plague on humankind, in 2001 the United Nations adopted the Programme of Action to Prevent, Combat and Eradicate the Illicit Trade in Small Arms and Light Weapons in All Its Aspects.
zh: 为了控制这个现代灾祸对人类的影响，联合国在2001年通过了《从各个方面防止、打击和消除小武器和轻武器非法贸易的行动纲领》。

source: Its implementation is of paramount importance.
zh: 它的实施是极其重要的。

source: The first Biennial Meeting of Member States on the Implementation of the 2001 Programme of Action on Small Arms and Light Weapons was held in July 2003 to exchange experiences.
zh: 在2003年7月举行了关于2001年的《小武器和轻武器行动纲领》的执行情况的会员国第一次两年期会议，以交流经验。

source: The second such meeting will be convened in July 2005, and a review conference is planned for the following year.
zh: 将在2005年7月举行第二次这样的会议，并计划在次年举行一个审查会议。

source: We hope that this ongoing effort will lead to a positive outcome.
zh: 我们希望，这种持续的努力将导致积极结果。

source: Pursuant to General Assembly resolution 58/241, an open-ended working group was established in order to negotiate an instrument on marking and tracing.
zh: 根据大会第58/241号决议成立了一个不限成员名额工作组以谈判制定一个关于标识和追查问题的文书。

source: The group made considerable progress in its first two sessions, although some substantial issues are still open.
zh: 该小组在其头两次会议中取得了很大进展，尽管一些很重要的问题仍待解决。

source: A new legally binding instrument on marking and tracing will greatly facilitate the eradication of small arms and light weapons.
zh: 关于标识和追查问题的一个新的有法律约束力的文书将会大大促进消除小武器和轻武器。

source: Another means to combat the illicit trade is the adoption of end-user certificates.
zh: 打击非法贸易的另一个手段是实行最终用户证书。

source: Both the European Union and the Organization for Security and Cooperation in Europe have relevant provisions in place that emphasize the implementation of that plan.
zh: 欧洲联盟和欧洲安全与合作组织都有强调执行这个计划的相关规定。

source: End-user certificates will help to discover whether arms destined for legal uses have been diverted to illegal recipients, thereby limiting the flow of small arms and light weapons to unauthorized or undesired users.
zh: 最终用户证书将有助于发现准备用于合法用途的武器是否被转给非法接受人，从而限制小武器和轻武器流入未经授权的或不适当的使用者手中。

source: If such a measure is universalized, it will contribute greatly to our legal arsenal in the fight to eradicate the illicit flow of small arms and light weapons.
zh: 如果能够普及这样一个措施，将大大有助于加强我们在消除小武器和轻武器的非法流动方面的法律手段。

source: In accordance with Article 51 of the Charter of the United Nations, all countries have an inherent right to self-defence.
zh: 根据《联合国宪章》第51条，所有国家都有固有的自卫权。

source: The armed forces and police of States therefore need small arms and light weapons.
zh: 因此，国家武装部队和警察需要小武器和轻武器。

source: One can nevertheless not overlook the fact that, in some instances, small arms and light weapons that start out legally ultimately arrive at illegal destinations.
zh: 然而，不能无视这样一个事实：在一些情况下，一些本来用于合法用途的小武器和轻武器最终落入非法使用者手中。

source: That loophole has to be effectively addressed through severe measures in the national legislation of all countries.
zh: 必须通过在所有国家的国家立法中规定严格措施来有效地处理这个漏洞。

source: Given that small arms are inoperable without ammunition, the flow of ammunition for small arms and light weapons must also be brought under control.
zh: 鉴于小武器如果没有弹药就无法使用，应对小武器和轻武器的弹药也实行控制。

source: My country has actively participated in the programme to destroy excessive ammunition in Albania.
zh: 我国积极参与了销毁在阿尔巴尼亚存在的过量弹药的方案。

source: We support the view that the Security Council, in its consideration of peacekeeping operations, always has the duty to introduce a component dealing with the disarmament, demobilization and reintegration of combatants into their local societies.
zh: 我们支持这样的看法，即在考虑维持和平行动时，安全理事会总是有义务列入关于战斗人员解除武装、复员和重返其当地社会的内容。

source: That is a measure of paramount importance.
zh: 这是一项至关重要的措施。

source: If it is well implemented, it will enhance stability in conflict-torn countries.
zh: 如果得到很好的执行，它将促进冲突国家的稳定。

source: Measures also have to be taken to ensure strict compliance with United Nations embargoes and sanctions in conflict areas.
zh: 也必须采取措施，确保严格遵守联合国在冲突地区的禁运和制裁。

source: The Council should spare no effort to stop the proliferation of small arms and light weapons or to identify potential links between the illicit trade in those weapons and the illicit exploitation of natural and other resources.
zh: 安理会应当不遗余力地制止小武器和轻武器的扩散，并确定这种武器的非法贸易和非法掠夺自然资源和其他资源这两者之间的潜在联系。

source: Zero tolerance for smugglers has to be the rule.
zh: 对走私者的零容忍必须成为一项规则。

source: Countries also have to exert some restraint when they are exporting to conflict areas, even when an arms embargo has not yet been imposed.
zh: 各国在向冲突地区输出时，即使在尚未实行武器禁运时，也必须力行某种程度的克制。

source: Last but not least, the Council should urge all Member States fully and effectively to implement all recommendations of the Secretary-General, who should also be requested to produce a further update on the matter when the Council is next seized with the question of small arms and light weapons.
zh: 最后，同样重要的是，安理会应当敦促所有会员国充分和有效地执行秘书长的所有建议，也应当要求秘书长在下次安理会处理小武器和轻武器问题时就此事项提供进一步的最新情况。

source: Mr. Zhang Yishan (China) (spoke in Chinese): At the outset, I wish to thank you, Sir, for arranging this meeting, which gives us the opportunity to exchange views on the issue of small arms and light weapons.
zh: 张义山先生（中国）：主席先生，首先，感谢你安排此次会议，使我们得以就小武器问题交换意见和看法。

source: I also take this opportunity to thank the Secretary-General for his recent report to the Security Council and Under-Secretary-General Abe for his introduction.
zh: 我愿借此机会感谢安南秘书长最近向安理会提交的有关报告，以及阿部副秘书长今天向我们所作的介绍。

source: In recent years, small arms and light weapons have increasingly become the focus of international attention.
zh: 近年来，小武器已经日益引起国际社会普遍关注。

source: The illicit trafficking and excessive accumulation of such weapons have worsened armed conflicts in certain countries and regions and disrupted peace processes and the smooth operation of post-conflict reconstruction. They are also closely linked to terrorism, organized crime, the illicit exploitation of natural resources and child soldiers, causing political, economic and social damage.
zh: 这类武器的非法贩运和过度积累加剧了有关国家和地区的战乱，影响和平进程和战后重建工作的顺利进行，并与恐怖主义、有组织犯罪、非法开采自然资源和儿童兵等问题有着密切联系，其危害涉及政治、经济、社会等各个方面。

source: National Governments shoulder the primary responsibilities in combating the illicit traffic in small arms and light weapons.
zh: 在打击小武器非法贸易方面，各国政府负有首要责任。

source: The root cause of that problem can be removed only by reinforcing national legal systems and control mechanisms and by imposing strict controls on domestic production and trade in small arms and light weapons.
zh: 只有通过完善本国法律体系和管理机制，严格管理本国小武器生产和贸易，才能从源头上解决这一问题。

source: At the same time, as small arms and light weapons have increasingly become a global issue, the appropriate solution to the problem cannot be sought without the joint efforts of the international community. All countries must undertake close cooperation at the national, regional and international levels; tighten supervision and control of the trade in small arms and light weapons; trace illicit trafficking networks; pool information; and provide the developing countries with the necessary financial and technical assistance.
zh: 与此同时，鉴于小武器问题日益成为全球性的问题，其妥善解决离不开国际社会的共同努力，各国应在国家、地区和国际层面开展密切合作，加强对小武器贸易的控制，追查非法交易网络，交流相关经验和信息，并向发展中国家提供必要的财政和技术援助。

source: International efforts on small arms and light weapons form a most active and productive component part of the current multilateral arms control endeavour.
zh: 关于小武器问题的国际努力是当前多边军控工作中最为活跃、也是最有效的组成部分。

source: The United Nations Programme of Action to Prevent, Combat and Eradicate the Illicit Trade in Small Arms and Light Weapons in All Its Aspects and the Protocol against the Illicit Manufacturing of and Trafficking in Firearms, Their Parts and Components and Ammunition, supplementing the United Nations Convention against Transnational Organized Crime, concluded in 2001, have established a policy and legal foundation for the settlement of small arms and light weapons issues, adding a new chapter to the international combat against illicit trafficking in small arms and light weapons.
zh: 2001年达成了联合国关于打击小武器非法贸易问题的《行动纲领》和《联合国打击跨国有组织犯罪公约》所附的《枪支议定书》，为解决小武器问题提供了政策和法律依据，开启了国际社会打击小武器非法贸易的新篇章。

source: The follow-up international efforts have enjoyed gratifying progress.
zh: 之后，国际社会相关努力取得了进一步的可喜进展。

source: Countries have attached great importance to the Programme of Action, earnestly implemented various measures and accumulated valuable experience.
zh: 各国高度重视《行动纲领》，认真落实其中的各项措施，并积累了宝贵经验。

source: On that basis, the United Nations First Biennial Meeting on the implementation of the Programme of Action was held successfully in 2003, vigorously enhancing the Programme's comprehensive implementation.
zh: 在此基础上，联合国首届小武器问题双年度大会于2003年成功举行，有力推动了《行动纲领》的全面落实。

source: A wide spectrum of international and regional seminars on small arms and light weapons has also played an important role in increasing international consensus and expanding the exchange of information.
zh: 关于小武器问题的各种国际和地区性研讨会也频繁召开，对凝聚国际社会共识，加强经验和信息交流发挥了重要作用。

source: It is worth mentioning that, on the basis of the work of the Group of Governmental Experts established by the Secretary-General, the Open-ended Working Group on an international instrument for the timely and reliable identification and tracing of illicit small arms and light weapons was set up last year and two sessions have been held.
zh: 值得一提的是，在秘书长组建的政府专家组工作的基础上，“识别和追查非法小武器国际文书”谈判工作组于去年成立，迄今已召开两次会议，各方就标识、记录保存、国际追查合作等问题深入交换了意见，取得许多共识。

source: The parties involved have had an in-depth exchange of views on marking, record-keeping and international tracing cooperation and have reached wide consensus.
zh: 我们希望工作组能如期达成有关国际文书，为有效打击小武器非法贸易做出贡献。

source: In July this year, the United Nations Second Biennial Meeting on the implementation of the Programme of Action will be held, and the review conference will take place next year.
zh: 今年7月，我们将举行第二届小武器问题双年度会议。 明年，还将召开《行动纲领》审议大会。

source: We hope that, based on the previous work, the two important meetings will comprehensively review the implementation of the Programme of Action, exchange views, jointly seek solutions to difficulties and problems, and earnestly enhance national efforts to implement various measures embodied in the Programme step by step.
zh: 我们希望，这两次重要的会议能在过去工作的基础上，全面审议《行动纲领》的执行情况，交流经验，共同探讨有关困难和问题的解决之道，切实推动各国以认真务实的态度逐步落实《行动纲领》中的各项措施。

source: In recent years, the Security Council has often held special deliberations on the issue of small arms and light weapons, and emphasized the importance of that issue in seeking solutions to regional conflicts.
zh: 安理会近年多次专门审议小武器问题，并在解决有关地区冲突时，强调处理小武器问题的重要性。

source: In complement to the aforementioned international efforts, the Security Council should, within the scope of its mandate, continue to focus its attention on the issue, earnestly monitor the implementation of the relevant arms embargoes, and include disarmament, demobilization and reintegration in peacekeeping operation authorizations.
zh: 作为上述国际努力的补充，安理会应继续根据其职权，对小武器问题给予关注，对有关武器禁运的实施情况进行认真监督，并在维和行动授权中列入关于实施“解除武装、复员和重返社会”（DDR）计划的内容。

source: In addition, the Security Council should strengthen coordination with the General Assembly and other United Nations bodies in that regard to achieve complementarity.
zh: 此外，安理会还应与联大等联合国其他机构在处理小武器问题方面加强协调，做到相得益彰。

source: China fully supports the efforts being made against the illicit trade in small arms and light weapons and has played an active part in the relevant international efforts.
zh: 中国全力支持打击小武器非法贸易，积极参加有关国际努力。

source: In recent years, China has earnestly implemented the Programme of Action and further improved its relevant legislations.
zh: 近年来，中国认真落实《行动纲领》，进一步完善了相关法律。

source: China has already signed the Firearms Protocol and is now preparing to ratify and implement it, establishing a national database on the production and possession of and trade in small arms and light weapons, and optimizing its marking system.
zh: 中国已签署《枪支议定书》，正在积极为批准和履行该议定书做准备，我们还酝酿建立全国范围内的小武器生产、持有和贸易数据库，以进一步完善小武器生产标识体系。

source: We have taken an active and constructive part in all the meetings of the United Nations group of governmental experts on small arms and light weapons, as well as the work of the current Open-ended Working Group on the new international instrument.
zh: 中国支持联合国在解决小武器问题国际努力中发挥主导作用，一直以积极和建设性的态度参加了联合国各届小武器问题政府专家组和目前小武器国际文书谈判工作组的工作。

source: In April this year, China, Japan and Switzerland, together with the United Nations Regional Centre for Peace and Disarmament in Asia and the Pacific, will jointly hold an international workshop on small arms and light weapons in Beijing to enhance the in-depth study of that issue, especially in Central and South-East Asia.
zh: 今年4月，中国将与联合国裁军部亚太裁军中心、日本、瑞士在北京联合举办关于小武器问题的国际研讨会，推动各方就解决小武器问题，尤其是中亚和东南亚地区的小武器问题进行深入探讨。

source: China is ready to join with the rest of the international community in seeking an early and appropriate global solution to the issue of small arms and light weapons.
zh: 中方愿与各国共同努力，为小武器问题在全球范围内早日得到妥善解决做出贡献。

source: Before concluding, I should like to join my colleagues in expressing support for and thanking the Japanese delegation for drafting the presidential statement to be adopted today.
zh: 在结束我的发言之前，我愿和我的其他同事一样，支持和感谢日本代表团起草的主席声明。

source: Mr. Baja (Philippines): I wish to thank you, Sir, for organizing this important debate on small arms.
zh: 巴哈先生（菲律宾）（以英语发言）：主席先生，我谨感谢你组织关于小武器问题的本次重要辩论。

source: Indeed, as pointed out by the representative of Tanzania, the prevention of the proliferation of those arms is a key task of the Security Council in the discharge of its mandate for the maintenance of international peace and security.
zh: 实际上，正如坦桑尼亚代表所指出，防止小武器的扩散是安全理事会在履行其维持国际和平与安全的职责方面的一项关键任务。

source: We are also grateful to Under-Secretary-General Abe for his comprehensive briefing and introduction of the report of the Secretary-General on the subject, and to the former Japanese Foreign Minister for her important statement in this debate.
zh: 我们也感谢阿部副秘书长就秘书长关于该问题的报告所作的全面通报和介绍，并感谢日本前外相在本次辩论中所作的重要发言。

source: A leading university has estimated that, in 2003, 639 million firearms were in circulation the world over, 80 per cent of which were purchased by civilians.
zh: 据一所占主导地位的大学估计，2003年全世界有6.39 亿件火器在流通，其中80％为平民所购置。

source: Out of this number of civilian firearms, manufactured mainly in developed countries, 41 per cent, or over 200 million firearms, are illicit.
zh: 民间这些火器，主要是发达国家制造的，其中41％或两2亿多件属非法。

source: In other words, there was a ratio of one illicit — uncontrolled, unlicensed, illegal or unauthorized — weapon to every 25 persons in the world.
zh: 换句话说，世界上平均每25人就有一件非法----即违法、无照、无管理、或未经许可的武器。

source: In large parts of the world, small arms and light weapons are weapons of mass destruction.
zh: 在世界许多地区，小武器和轻武器就是大规模杀伤性武器。
